Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/har-saadd-et-froe-for-samarbeid.html.tmx
Source language: nob
Languages: sme

source: Har sådd et frø for samarbeid / Helse / Helse og sosial / Forsiden - Sametinget
sme: Lea oalgguhan ovttasbargui / Dearvvašvuohta / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget

source: Har sådd et frø for samarbeid
sme: Lea oalgguhan ovttasbargui

source: Sametingsrådet ønsker å samarbeide med kommunene i Nord-Salten for å finne gode løsninger for samarbeid med å fremme det samiske i regionen i positiv retning.
sme: 08. Ođđajagimánnu 2014 Sámediggeráđđi háliida ovttas Nuorta-Sálttu suohkaniiguin gávdnat buriid čovdosiid mo ovddidit guovllu sámevuođa.

source: Sametingsrådene Henrik Olsen og Ann-Mari Thomassen var på mandag i møte med ordførerne i kommunene Hamarøy, Steigen og Tysfjord, på et bålmøte tilrettelagt av Árran lulesamisk senter.
sme: Sámediggeráđit Henrik Olsen ja Ann-Mari Thomassen leigga vuosárgga čoahkkimis Hápmira, Stáiggu ja Divttasvuona suohkaniid sátnejođiheddjiiguin, dolastaddančoahkkin maid Árran julevsáme guovdásj lágidii.

source: - Det ble sådd et frø for videre samarbeid.
sme: - Das oalgguhuvvui viidáset ovttasbargui.

source: Vi er svært positive etter møtet, og føler at vi på møtet har opprettet en god dialog og lagt et godt grunnlag for å få resultater gjennom et samarbeid, sier Henrik Olsen som blant annet har ansvar for helsesaker i sametingsrådet.
sme: Mii leat hui duhtavaččat čoahkkimiin, ja min mielas leat mii čoahkkimis ásahan buori gulahallama ja duddjon buori vuođu bohtosiidda ovttasbarggu bokte, dadjá Henrik Olsen geas earret eará lea ovddasvástádus dearvvašvuođaáššiin sámediggeráđis.

source: - Det er gjennom godt samarbeid med kommunene at vi kan sikre gode helsetilbud tilpasset behovene i det samiske samfunnet.
sme: – Buori ovttasbarggu bokte han mii sáhttit sihkkarastit buriid dearvvašvuođafálaldagaid mat leat heivehuvvon sámi servodahkii.

source: Møtets hovedformål var å opprette dialog, samt å gjensidig utveksle informasjon om hverandres arbeid.
sme: Čoahkkima váldoulbmil lei ásahit gulahallama, ja lonohallat dieđuid guhtet guoibmámet barggu birra.

source: - For Sametinget er det bra å være i en dialog med kommunene med samisk befolkning.
sme: -Sámediggái lea buorre gulahallat daiguin suohkaniiguin main lea sámi álbmot.

source: Det er noe vi prioriterer høyt, og det er en god metode å bli kjent med hverandres arbeid før vi går inn i samtaler om mer eller mindre forpliktende avtaler, sier Ann-Mari Thomassen, sametingsråd med ansvar for bl.a. regionalpolitikk.
sme: Dan mii vuoruhit hui bajás, ja lea ge buorre vuohki oahpásmuvvat guhtet guoibmámet bargguide ovdalgo álggahit eanet uhcit geatnegahtti šiehtadusaid, dadjá Ann-Mari Thomassen, sámediggeráđđi geas lea ovddasvástádus earret eará regionálapolitihkas.

source: Møtene vil bli fulgt opp av formelle møter mellom Sametinget og regionalrådet i løpet av nær fremtid, invitert av Tysfjords ordfører.
sme: Čoahkkimat čuovvoluvvojit formála čoahkkimiiguin gaskal Sámedikki ja regionálaráđi lagas boahtteáiggis, maidda Divttasvuona sátnejođiheaddji bovde.
